export const about = {
  title: "درباره باشگاه فاتح خیبر",

  description:
    "باشگاه ورزشی فاتح خیبر با سال‌ها تجربه در آموزش نیو کونگ‌فو، دفاع شخصی و بدنسازی، محیطی حرفه‌ای و دوستانه برای رشد ورزشکاران فراهم کرده است.",

  features: [
    {
      title: "نیو کونگ‌فو",
      description: "آموزش تخصصی هنرهای رزمی و دفاع شخصی",
    },
    {
      title: "بدنسازی",
      description: "تمرینات تخصصی برای افزایش قدرت و آمادگی جسمانی",
    },
    {
      title: "سابقه",
      description: "سال‌ها تجربه در آموزش و پرورش ورزشکاران",
    },
  ],
};