export const classes = [
  {
    id: 1,
    title: "نیو کونگ‌فو",
    group: "پسران",
    coach: "استاد علی محمد صفری",
    schedule: "روزهای فرد | 18:30 تا 20:00",
    description:
      "آموزش نیو کونگ‌فو، دفاع شخصی، آمادگی جسمانی و مهارت‌های رزمی.",
  },

  {
    id: 2,
    title: "نیو کونگ‌فو",
    group: "آقایان",
    coach: "استاد علی محمد صفری",
    schedule: "روزهای فرد | 20:00 تا 21:30",
    description:
      "آموزش تخصصی نیو کونگ‌فو همراه با تکنیک‌های دفاع شخصی.",
  },

  {
    id: 3,
    title: "بدنسازی",
    group: "آمادگی جسمانی",
    coach: "مربی جواد صفری",
    schedule: "برای اطلاع از ساعات تماس بگیرید",
    description:
      "برنامه‌های تخصصی افزایش قدرت، استقامت و آمادگی جسمانی.",
  },
];